<%@include file="/WEB-INF/jsp/util/baseTabLibs.jsp"%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>О нас</title>
    <%@include file="/WEB-INF/jsp/util/baseCss.jsp"%>
</head>
<body>
<%@include file="/WEB-INF/jsp/util/header.jsp"%>
<main role="main" class="container">
    rabota.by
    КОМПАНИЯ

    rabota.by – это открытая белорусская онлайн площадка, предлагающая широкие возможности для комфортного диалога между работодателями и соискателями.

    rabota.by  это:

    • сервис по подбору персонала и поиску работы во всех городах Беларуси;
    • исследовательский центр, изучающий рынок труда, уровень заработных плат, проводящий опросы соискателей и работодателей;
    • центр развития HR-бренда, занимающийся диагностикой HR-бренда компании, созданием имиджа работодателя и его продвижением;
    • учредитель конкурса «Премия HR-бренд» - независимой ежегодной премии за наиболее успешную работу с репутацией компании как работодателя;
    • организатор обучающих онлайн и офлайн мероприятий как для HR-специалистов, так  и для соискателей.

    На данный момент сайт rabota.by является одним из лучших онлайновых сервисов для поиска работы и найма персонала. Стратегия компании - инвестиции в новые технологии и постоянное совершенствование нашего сервиса.

    МИССИЯ

    • помогать HR-менеджерам и рекрутерам качественно и в срок закрывать вакансии;
    • содействовать соискателям в поиске достойной работы.

    Основу соискательской аудитории сайта составляют высококвалифицированные специалисты разного профиля. Специалисты, менеджеры высшего и среднего звена, рабочий персонал — все они приходят искать работу на rabota.by.
    Качество размещаемых на сайте резюме и вакансий обеспечивается за счет тщательной ручной модерации. Неинформативные резюме на сайте не публикуются.

    Сайт rabota.by предоставляет удобные инструменты для работы как работодателям, так и соискателям.
    Например, чтобы отправить кандидату шаблонное письмо приглашения на собеседование или отказа, рекрутеру достаточно один раз кликнуть мышью. Конкурентным преимуществом сайта rabota.by является уникальная гибкая система настройки конфиденциальности резюме. Эти и другие функции позволяют сайту привлекать лучших кандидатов, а работодателям — быстро и качественно осуществлять поиск персонала.
</main>
<%@ include file="/WEB-INF/jsp/util/footer.jsp" %>
</body>